{
  "sections": {
    "cf6565ea-5338-4b92-985b-b5b0824700db": {
      "type": "breadcrumb",
      "settings": {
        "selected_item_background": "#ecd1ce",
        "selected_item_color": "#384031",
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "69a43f36-c1ce-435d-a4a5-ca1232aaee42": {
      "type": "collections-grid",
      "blocks": {
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-0": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-noir-et-blanc_7259e3b9-7a71-4c76-bb7f-e33f4492cad8.jpg",
            "collection": "tableau-noir-et-blanc",
            "paragraph": "<h3>DÉCOUVREZ NOTRE COLLECTION DE TABLEAU NOIR ET BLANC<\/h3>\n<p>une sélection unique de tableaux artistiques qui donneront une touche élégante et raffinée à votre intérieur. Nous avons rassemblé pour vous une gamme de tableaux en noir et blanc, sublimant les contrastes et les nuances pour créer une atmosphère intemporelle et captivante.<\/p>\n<p>Chaque œuvre est soigneusement sélectionnée pour refléter votre personnalité et votre style de vie, que vous soyez amateur d'art abstrait, de paysages envoûtants ou de portraits saisissants. Cette collection saura s'adapter à tous les goûts et à tous les intérieurs, qu'ils soient modernes, minimalistes ou classiques.<\/p>"
          }
        },
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-1": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-rose_55b9e098-c18b-4b01-a92c-6e4a78007d57.jpg",
            "collection": "tableau-rose",
            "paragraph": "<h3>DÉCOUVREZ NOTRE COLLECTION DE TABLEAUX ROSES<\/h3> \n<p>Une gamme exclusive de tableaux aux teintes roses qui apporteront une touche de douceur et d'élégance à votre décoration intérieure. Plongez dans notre sélection soigneusement choisie de tableaux rose, mettant en valeur les nuances subtiles et les dégradés délicats pour créer une ambiance romantique, chaleureuse et réconfortante.<\/p>\n<p>L'invitation à l'évasion et à la rêverie est au cœur de cette collection. Chaque œuvre a été minutieusement sélectionnée pour correspondre à votre personnalité et à votre mode de vie, en exprimant la douceur et la féminité.\nLaissez-vous envoûter par ces tableaux rose captivants, qui évoquent une sensation de sérénité et de bien-être.<\/p> \n<p>Offrez-vous un voyage artistique unique, où le rose domine et sublime chaque création. N'attendez plus pour découvrir cette collection exceptionnelle et ajouter une touche de poésie à votre espace de vie, tout en créant une atmosphère intime et apaisante.<\/p>"
          }
        },
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-2": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-jaune.jpg",
            "collection": "tableau-jaune",
            "paragraph": "<h3>DÉCOUVREZ NOTRE COLLECTION DE TABLEAUX JAUNES<\/h3>\n<p>Plongez dans l'univers lumineux et ensoleillé de notre collection exclusive de tableaux jaunes, conçue pour apporter une touche de vitalité et de dynamisme à votre décoration intérieure. Imprégnez-vous de notre sélection méticuleusement élaborée de tableaux jaune, qui met en lumière les nuances vibrantes et les dégradés harmonieux pour créer une ambiance chaleureuse, énergisante et inspirante.<\/p>\n<p>Cette collection met l'évasion et l'optimisme au cœur de chaque œuvre. Chaque tableau a été soigneusement choisi pour s'adapter à votre personnalité et à votre mode de vie, en exprimant la joie de vivre et l'éclat du soleil. Laissez-vous charmer par ces tableaux jaunes envoûtants, qui suscitent une sensation de gaieté et d'épanouissement.<\/p>\n<p>Offrez-vous une expérience artistique inédite, où le jaune est roi et sublime chaque création. N'hésitez plus et découvrez cette collection exceptionnelle pour ajouter une pointe d'exotisme à votre espace de vie, tout en créant une atmosphère accueillante et stimulante.<\/p>\n<p>Faites rayonner votre intérieur avec notre gamme de tableaux décoratifs, et laissez-vous séduire par l'énergie positive qu'ils dégagent. Ne manquez pas l'occasion de découvrir cette collection enchanteresse aux couleurs du soleil, qui saura éveiller vos sens et vous transporter dans un univers artistique unique.<\/p>"
          }
        },
        "cbb85c97-19e9-41de-b038-8ceb953ac6fd": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-vert.jpg",
            "collection": "tableau-vert",
            "paragraph": "<h3>DÉCOUVREZ NOTRE SUBLIME COLLECTION DE TABLEAUX VERTS<\/h3>\n<p>Laissez-vous charmer par notre sélection exclusive de tableaux verts, une véritable ode à la nature et à la fraîcheur. Cette gamme unique de tableaux aux nuances verdoyantes apportera un souffle de vie et d'harmonie à votre intérieur. Immergez-vous dans notre choix méticuleux de tableaux verts, mettant en lumière les teintes vives et les dégradés harmonieux pour créer une ambiance paisible, équilibrée et ressourçante.<\/p>\n<p>Au cœur de cette collection, l'appel à l'évasion et à la contemplation est omniprésent. Chaque œuvre a été soigneusement choisie pour refléter votre personnalité et votre mode de vie, en symbolisant la fraîcheur et la vitalité. Succombez au charme de ces tableaux verts captivants, qui évoquent une sensation de plénitude et de bien-être.<\/p>\n<p>Offrez-vous une expérience artistique inédite, où le vert est roi et magnifie chaque création. Ne tardez plus pour explorer cette collection exceptionnelle et ajoutez une note de vitalité à votre espace de vie, tout en instaurant une atmosphère sereine et apaisante.<\/p>"
          }
        },
        "b021dc61-a8de-4294-941e-f18cb9b65398": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-bleue.jpg",
            "collection": "tableau-bleue",
            "paragraph": "<h3>DÉCOUVREZ NOTRE COLLECTION DE TABLEAU BLEUS<\/h3> \n<p>Laissez-vous envoûter par nos œuvres d'art qui célèbrent la beauté du bleu, symbolisant la sérénité, la paix et l'immensité, la où la douceur et l'élégance se marient en toute harmonie.<\/p>\n<p>Notre sélection exclusive de tableaux bleus est conçue pour apporter une touche de poésie à votre intérieur. Du bleu profond de la mer aux nuances douces du ciel, chaque toile est une invitation à la contemplation et à l'évasion. Immergez-vous dans notre collection qui évoquent la fraîcheur et l'apaisement.<\/p>\n<p>Chaque tableau de notre collection est une œuvre unique et soigneusement sélectionnée pour refléter vos envies et votre style de vie. Nous avons choisi les plus belles nuances de bleu pour créer une atmosphère paisible et relaxante dans votre maison.<\/p>\n<p>Immergez-vous dans notre collection méticuleusement sélectionnée de tableaux bleus et laissez-vous inspirer par la poésie de chaque création. Nos tableaux bleus sont le choix parfait pour ceux qui cherchent à ajouter une touche de couleur et de vitalité à leur intérieur, tout en créant une ambiance apaisante et ressourçante.<\/p>\n<p>N'hésitez plus et découvrez dès maintenant notre collection de tableaux muraux.<\/p>"
          }
        },
        "6953528d-a51f-422a-9d1e-b8910d5546d6": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-orange_46837571-ce6c-4a31-b984-f2adb6bd486d.jpg",
            "collection": "tableau-orange",
            "paragraph": "<h3>DÉCOUVREZ NOTRE COLLECTION DE TABLEAUX ORANGES<\/h3>\n<p>Offrez-vous une expérience artistique unique, où l'orange est maître et sublime chaque création. Une véritable célébration de l'énergie et de la joie de vivre. Cette sélection inédite d'œuvres\nd'art aux teintes orangées vous invite à redécouvrir la splendeur de cette couleur dynamique, apportant une touche de gaieté et de peps à votre intérieur. Explorez notre sélection d'oeuvres mettant en valeur les nuances chatoyantes et les contrastes captivants pour créer une ambiance vivifiante, stimulante et inspirante.<\/p>\n<p>Au centre de cette collection, l'invitation à la découverte et à l'émerveillement est constante. Chaque tableau a été méticuleusement choisi pour correspondre à vos goûts et s'adapter à votre intérieur, en incarnant l'enthousiasme et la créativité. Laissez-vous séduire par ces tableaux fascinants, qui inspirent une sensation de bonheur et d'épanouissement.<\/p>\n<p>Apporter une touche d'évasion et d'exotisme à votre intérieur, quel que soit votre style de décoration, moderne, design, rétro ou vintage. La couleur orange est synonyme de bonne humeur. Son association avec la chaleur et le réconfort en fait également un choix idéal pour créer une ambiance conviviale et accueillante.<\/p>\n<p>Venez découvrir la richesse de notre gamme de tableaux aux couleurs orange, et laissez-vous transporter par l'émotion qu'ils dégagent. N'attendez plus pour parcourir cette collection remarquable et ajoutez une note d'énergie à votre espace de vie<\/p>"
          }
        },
        "415fdd80-08ba-41d0-bafa-cf0d46d3cf7f": {
          "type": "image_text",
          "settings": {
            "image": "shopify:\/\/shop_images\/tableau-rouge.jpg",
            "collection": "tableau-rouge",
            "paragraph": ""
          }
        }
      },
      "block_order": [
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-0",
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-1",
        "template--18911735382363__69a43f36-c1ce-435d-a4a5-ca1232aaee42-1683455749fe881da7-2",
        "cbb85c97-19e9-41de-b038-8ceb953ac6fd",
        "b021dc61-a8de-4294-941e-f18cb9b65398",
        "6953528d-a51f-422a-9d1e-b8910d5546d6",
        "415fdd80-08ba-41d0-bafa-cf0d46d3cf7f"
      ],
      "settings": {
        "lazy_load": true,
        "color_text": "#ffffff",
        "padding_top": 0,
        "padding_bottom": 0
      }
    },
    "main-collection-product-grid": {
      "type": "main-collection-product-grid",
      "settings": {
        "background": "#F5F3EE",
        "card_background": "#eae7df",
        "button_background": "#002e5d",
        "enable_border": true,
        "products_per_page": 24,
        "columns_desktop": 3,
        "image_ratio": "adapt",
        "show_secondary_image": true,
        "show_price": true,
        "minimum_price": 5950,
        "enable_filtering": false,
        "filter_type": "vertical",
        "enable_sorting": false,
        "columns_mobile": "2",
        "padding_top": 0,
        "padding_bottom": 0
      }
    },
    "main-collection-banner": {
      "type": "main-collection-banner",
      "settings": {
        "show_collection_description": true,
        "show_collection_image": false,
        "show_collapse_button": false,
        "color_scheme": "background-1"
      }
    },
    "0a4d0ad2-05f5-4939-8b62-ad000c188ded": {
      "type": "collection-list",
      "blocks": {
        "f68915d1-93be-46c1-878a-5df7b674c747": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-salon"
          }
        },
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-0": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-bureau"
          }
        },
        "e964a270-02f8-4c19-9b0c-dc612dc45735": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-animaux"
          }
        },
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-2": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-ethnique"
          }
        },
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-1": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-chambre"
          }
        },
        "db38a57f-8d13-45d1-bb24-c03a4a6aca35": {
          "type": "featured_collection",
          "settings": {
            "collection": "tableau-cuisine"
          }
        }
      },
      "block_order": [
        "f68915d1-93be-46c1-878a-5df7b674c747",
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-0",
        "e964a270-02f8-4c19-9b0c-dc612dc45735",
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-2",
        "template--16404731756799__0a4d0ad2-05f5-4939-8b62-ad000c188ded-1682929193c7effb00-1",
        "db38a57f-8d13-45d1-bb24-c03a4a6aca35"
      ],
      "settings": {
        "title": "NOS AUTRES COLLECTIONS",
        "heading_size": "h1",
        "image_ratio": "square",
        "columns_desktop": 4,
        "color_scheme": "background-1",
        "show_view_all": false,
        "columns_mobile": "1",
        "swipe_on_mobile": true,
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "cf6565ea-5338-4b92-985b-b5b0824700db",
    "69a43f36-c1ce-435d-a4a5-ca1232aaee42",
    "main-collection-product-grid",
    "main-collection-banner",
    "0a4d0ad2-05f5-4939-8b62-ad000c188ded"
  ]
}